/* Bundle display name */
"CFBundleDisplayName" = "Συντομεύσεις";

/* (No Comment) */
"Create Shortcut" = "Δημιουργία συντόμευσης";

/* (No Comment) */
"Gallery" = "Γκαλερί";

/* (No Comment) */
"Markdown content" = "Περιεχόμενο Markdown";

/* (No Comment) */
"Microsoft Office content" = "Περιεχόμενο Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στη βιβλιοθήκη μουσικής σας για να εκτελέσουν ενέργειες σχετικές με μουσική.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στο ημερολόγιό σας για να εκτελέσουν ενέργειες σχετικές με ημερολόγιο.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στην κάμερά σας για να εκτελέσουν ενέργειες που χρησιμοποιούν την κάμερα.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στις επαφές σας για να εκτελέσουν ενέργειες σχετικές με επαφές.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στα δεδομένα υγείας σας για να εκτελέσουν ενέργειες σχετικές με υγεία.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση για την ενημέρωση των δεδομένων υγείας σας για να εκτελέσουν ενέργειες σχετικές με υγεία.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στα αξεσουάρ HomeKit σας για να εκτελέσουν ενέργειες σχετικές με HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στην τοποθεσία σας για να εκτελέσουν ενέργειες βάσει τοποθεσίας στο παρασκήνιο.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στην τοποθεσία σας για να εκτελέσουν ενέργειες βάσει τοποθεσίας.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στην τοποθεσία σας για να εκτελέσουν ενέργειες βάσει τοποθεσίας.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στο μικρόφωνό σας για να εκτελέσουν ενέργειες σχετικές με το μικρόφωνο.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στα δεδομένα κίνησης και άθλησής σας για να εκτελέσουν ενέργειες σχετικές με κίνηση.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στη βιβλιοθήκη φωτογραφιών σας για να εκτελέσουν ενέργειες σχετικές με φωτογραφίες.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στη βιβλιοθήκη φωτογραφιών σας για να εκτελέσουν ενέργειες σχετικές με φωτογραφίες.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Οι Συντομεύσεις χρειάζονται πρόσβαση στις υπομνήσεις σας για να εκτελέσουν ενέργειες σχετικές με υπομνήσεις.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Οι Συντομεύσεις χρειάζονται άδεια για να χρησιμοποιούν αναγνώριση ομιλίας για να εκτελούν ενέργειες σχετικές με ομιλία.";

/* (No Comment) */
"Shortcut" = "Συντόμευση";

